<!DOCTYPE html>
<html>
    <head>
        <title>Nutzungsbedingungen Swisscard Login</title>
        <style type='text/css'>*{font-family: Oxygen;}</style>
    </head>
    <body>
        <div style='text-align: justify;' id='contentId'>
            <p style="text-align:center">
            <span style="font-size:16px">
                <strong>Nutzungsbedingungen Swisscard Login</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>1. Gegenstand</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">1.1 Swisscard Login ist eine Dienstleistung von Swisscard AECS GmbH (nachfolgend &quot;
                <strong>Herausgeberin</strong>&quot;), mit der sich der Inhaber einer von der Herausgeberin herausgegebenen Haupt-, Zusatz- oder Firmenkarte oder eines weiteren, zur Abwicklung von bargeldlosen Zahlungen zugelassenen Mittels, welches von der Herausgeberin herausgegeben wird, sowie bei Firmenkarten zus&auml;tzlich die Firma selbst (nachfolgend jeweils: &quot;
                <strong>Kunde</strong>&quot;) f&uuml;r den Zugang zu bestimmten Angeboten und Leistungen der Herausgeberin oder von der Herausgeberin beauftragten Dritten (nachfolgend: &quot;
                <strong>Angebote</strong>&quot;) authentifizieren k&ouml;nnen.
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">1.2 Die vorliegenden &bdquo;Nutzungsbedingungen Swisscard Login&ldquo; (nachfolgend &quot;
                <strong>Nutzungsbedingungen</strong>&quot;) regeln als Teil der Vertragsbeziehung zwischen dem Kunden und der Herausgeberin deren Verh&auml;ltnis betreffend Swisscard Login. Die Nutzungsbedingungen gelten in Erg&auml;nzung zu den &uuml;brigen auf die Vertragsbeziehung zwischen der Herausgeberin und dem Kunden anwendbaren Bestimmungen, insbesondere den &bdquo;Bedingungen f&uuml;r Charge- und Kreditkarten der Swisscard AECS GmbH&ldquo; (nachfolgend &quot;
                <strong>AGB</strong>&quot;), den f&uuml;r die einzelnen Angebote geltenden Bestimmungen und den rechtlichen Hinweisen und zur Datenschutzerkl&auml;rung, die sich auf der Internetseite von Swisscard Login befinden. Bei allf&auml;lligen Widerspr&uuml;chen gehen die vorliegenden Nutzungsbedingungen vor.
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>2. Registrierung f&uuml;r den Swisscard Login</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">2.1 Die Registrierung erfolgt durch Angaben des Kunden zu seiner Person und zu seinem Kartenkonto auf der zu diesem Zweck bereitgestellten Maske. Die Durchf&uuml;hrung der Registrierung wird dem Kunden durch die Herausgeberin im Anschluss auf geeignete Weise best&auml;tigt. Die Herausgeberin kann f&uuml;r den Abschluss der Registrierung weitere Schritte vorsehen (z.B. Zustellung eines Verifizierungscodes). Es steht der Herausgeberin frei, die Registrierung des Kunden jederzeit und ohne Angabe von Gr&uuml;nden abzulehnen.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">2.2 Die Registrierung und die Verwendung von Swisscard Login setzen eine g&uuml;ltige Email-Adresse sowie ein Mobiltelefon mit einer g&uuml;ltigen Mobiltelefonnummer des Kunden voraus. Die Herausgeberin kann f&uuml;r die Verwendung in Zukunft weitere bzw. ge&auml;nderte Voraussetzungen wie z.B. der Installation einer mobilen Applikation (&quot;App&quot;) vorsehen. Die Herausgeberin kann die Nutzung bestimmter Angebote zudem von zus&auml;tzlichen Authentifizierungshandlungen abh&auml;ngig machen, bspw. von der Eingabe eines Aktivierungscodes.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">2.3 Der Kunde w&auml;hlt bei der Registrierung einen Benutzernamen, der nicht irref&uuml;hrend, nicht widerrechtlich und nicht anst&ouml;ssig sein darf, und ein statisches Passwort gem&auml;ss Ziffer 4.2. Die Registrierung f&uuml;r Swisscard Login erfolgt &uuml;ber eine verschl&uuml;sselte Verbindung.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">2.4 Die Registrierung gilt jeweils f&uuml;r alle auf den Kunden lautenden Karten. F&uuml;r Firmenkarten ist eine eigene Registrierung erforderlich.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">2.5 Der Kunde hat die Herausgeberin bei einem Wechsel des Mobilger&auml;ts, der Mobiltelefonnummer oder der E-Mail-Adresse umgehend zu informieren.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">2.6 Ohne Einverst&auml;ndnis mit diesen Nutzungsbedingungen ist die Registrierung f&uuml;r Swisscard Login und dessen Nutzung ausgeschlossen.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>3. Nutzung von Swisscard Login und Genehmigung</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">3.1 Swisscard Login authentifiziert den Kunden und vermittelt ihm den technischen Zugang zu bestimmten Angeboten der Herausgeberin. Dieser Zugang &uuml;ber Swisscard Login setzt jeweils voraus, dass der Kunde sich f&uuml;r die Verwendung des Access Manger registriert und in der von Swisscard Login verlangten Weise authentifiziert hat.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">3.2 Der Zugang zum jeweiligen Angebot &uuml;ber Swisscard Login erfolgt durch Eingabe des Benutzernamen und des Passworts und je nach Angebot mit einem zus&auml;tzlichen von der Herausgeberin zur Verf&uuml;gung gestellten Faktor, zum Beispiel durch Eingabe eines per SMS oder Push-Nachricht an die letzte registrierte Mobiltelefonnummer des Kunden oder &uuml;ber eine App &uuml;bermittelten Codes (mTAN). Der zur Verf&uuml;gung gestellte zus&auml;tzliche Faktor kann von der Herausgeberin jederzeit erg&auml;nzt, ge&auml;ndert oder ersetzt werden. Erweiterte Regelungen zum Zugang zu den Angeboten &uuml;ber Swisscard Login in den jeweiligen Angebotsbestimmungen sind vorbehalten.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">3.3 Der Kreis der &uuml;ber Swisscard Login zug&auml;nglichen Angebote kann von der Herausgeberin erweitert oder beschr&auml;nkt werden.
                <strong>Der Zugang zu Angeboten kann ferner von der Verwendung des Swisscard Login abh&auml;ngig gemacht werden. </strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">3.4 Der Nutzer nimmt zur Kenntnis, dass die Anmeldung in Swisscard Login den Zugang zu Angeboten der Herausgeberin und die Verwendung dieser Angebote im Namen und auf Rechnung des Kunden erm&ouml;glicht.
                <strong> Je nach Art und Umfang eines Angebots kann die Anmeldung mit Swisscard Login daher z.B. den Zugriff auf aktuelle und historische Transaktionsdaten des Kunden und andere Daten, die &Auml;nderung von Kundendaten, die Best&auml;tigung von Transaktionen, die Durchf&uuml;hrung von Kartentransaktionen, die Abwicklung von Loyalit&auml;tsprogrammen einschliesslich der Einl&ouml;sung von Punkten und andere Handlungen erm&ouml;glichen. </strong>Wer sich in Swisscard Login anmeldet, gilt f&uuml;r die Herausgeberin als Berechtigter zur Nutzung von Swisscard Login und der damit verbundenen Angebote, und s&auml;mtliche nach der Anmeldung in Swisscard Login &uuml;ber ein Angebot vorgenommenen Handlungen gelten als von Kunden genehmigt.
                <strong>Der Kunde hat daher insbesondere die Sorgfaltspflichten nach Ziffer&nbsp;4 einzuhalten.</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">3.5 Der Kunde nimmt ferner zur Kenntnis, dass mit der Benutzung Swisscard Login aus dem Ausland unter Umst&auml;nden Bestimmungen des ausl&auml;ndischen Rechts verletzt werden k&ouml;nnen. Es obliegt ihm, sich dar&uuml;ber zu informieren. Der Kunde nimmt weiter zur Kenntnis, dass es Import- und Exportbeschr&auml;nkungen f&uuml;r die Verschl&uuml;sselungsalgorithmen geben k&ouml;nnte, gegen die er unter Umst&auml;nden verst&ouml;sst, wenn er Swisscard Login ausserhalb der Schweiz nutzt. Der Kunde hat im Zweifelsfall auf die Nutzung von Swisscard Login aus dem Ausland zu verzichten. Die Herausgeberin lehnt diesbez&uuml;glich jede Haftung ab.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>4. Sicherheitshinweise und Sorgfaltspflichten</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>4.1 Der Kunde nimmt zur Kenntnis, dass der unbefugte Zugriff auf Swisscard Login auch den Missbrauch der damit verbundenen Angebote erm&ouml;glicht (Ziffer 3.5). </strong>Der Kunde hat deshalb alle Massnahmen zu treffen, um die Gefahr eines unbefugten Zugriffs auf Swisscard Login bzw. einer unbefugten Verwendung nach M&ouml;glichkeit auszuschliessen.
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">4.2 Mit Bezug auf Benutzername und Passwort hat der Kunde insbesondere folgende Sorgfaltspflichten: Der Kunde</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">a) hat ein sicheres Passwort zu w&auml;hlen, das nicht aus leicht ermittelbaren Kombinationen (z.B. Telefonnummern Geburtsdaten, Autokennzeichen, Name des Kunden oder dessen Familienmitglieder) besteht;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">b) ist verpflichtet, Benutzername und Passwort geheim zu halten, weder vollst&auml;ndig noch abge&auml;ndert und weder in verschl&uuml;sselter noch unverschl&uuml;sselter Form auf der Kreditkarte oder anderweitig zu notieren oder unverschl&uuml;sselt elektronisch zu speichern und nicht an Dritte weiterzugeben oder Dritten auf andere Art zug&auml;nglich zu machen;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">c) muss das Passwort unverz&uuml;glich &auml;ndern, wenn Grund zur Annahme besteht, dass ein Dritter Kenntnis vom Passwort erhalten hat;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">d) hat das Passwort auf Verlangen der Herausgeberin unverz&uuml;glich zu &auml;ndern;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">e) achtet darauf, dass er bei der Eingabe von Benutzername, Passwort und ggf. einem Code nicht beobachtet wird;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">f) gibt Benutzername, Passwort und ggf. einen Code nicht ein, wenn die Aufforderung zur Anmeldung nicht durch den Kunden ausgel&ouml;st wurde;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">g) meldet es der Herausgeberin unverz&uuml;glich, wenn er bef&uuml;rchtet, dass Dritte unbefugterweise Kenntnis seines Passworts haben.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">4.3 Mit Bezug auf Computer, die der Kunde zur Registrierung oder Anmeldung in Swisscard Login verwendet, hat der Kunde zudem insbesondere folgende Sorgfaltspflichten: Der Kunde</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">a) aktiviert eine Passwortsperre f&uuml;r die Verwendung seines Computers;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">b) ist daf&uuml;r besorgt, dass sein Computer in eingeschaltetem Zustand nicht unbeaufsichtigt bleibt;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">c) sorgt daf&uuml;r, dass keine unbefugten Drittpersonen in der Lage sind, auf dem Bildschirm angezeigte Informationen zu lesen;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">d) loggt sich aus Swisscard Login aus, bevor er den Computer verl&auml;sst; und</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">e) minimiert das Risiko eines unberechtigten Zugriffs auf seinen Computer mittels Einsatz geeigneter Schutzmassnahmen, insbesondere durch laufende Aktualisierung von Betriebssystem und Browser und durch weitere, f&uuml;r &ouml;ffentliche elektronische Netzwerke &uuml;bliche und dem aktuellen Stand der Technik entsprechende Sicherheitsvorkehrungen, z.B. die Verwendung von laufend aktuell gehaltenen Antiviren-Programmen und die Installation einer Firewall.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">4.4 Mit Bezug auf das Mobilger&auml;t, dessen Nummer der Kunde bei der Registrierung oder sp&auml;ter vor der Verwendung f&uuml;r ein bestimmtes Angebot angegeben hat bzw. das er im Zusammenhang mit Swisscard Login verwendet, hat der Kunde zudem insbesondere folgende Sorgfaltspflichten: Der Kunde</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">a) aktiviert eine Sperre (PIN, Touch ID etc.) f&uuml;r die Verwendung seines Mobilger&auml;ts;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">b) ist verpflichtet, das Risiko eines unberechtigten Zugriffs auf sein Mobilger&auml;t durch geeignete Schutzmassnahmen zu minimieren;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">c) greift nicht in das Betriebssystem ein (z.B. durch &quot;Jailbreaking&quot; oder &quot;Rooting&quot;);</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">d) h&auml;lt das Betriebssystem aktuell;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">e) l&auml;sst sein Mobilger&auml;t nicht unbeaufsichtigt und gibt es Dritten nicht zum (vor&uuml;bergehenden oder dauerhaften) unbeaufsichtigten Gebrauch (z.B. Verkauf, Schenkung, Leihe, Hinterlegung, Verpf&auml;ndung, Reparatur) weiter, ohne s&auml;mtliche mit Swisscard Login zusammenh&auml;ngende Daten und Apps sowie s&auml;mtliche Apps, auf welche mittels Swisscard Login auf Daten inkl. Transaktionsdaten zugegriffen werden kann, vorher zu l&ouml;schen;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">f) meldet der Herausgeberin den Verlust des Mobilger&auml;ts unverz&uuml;glich;</span>
            </p>
            <p style="margin-left:0.13in; text-align:justify">
            <span style="font-size:14px">g) verhindert die weitere Verwendung des Mobilger&auml;ts im Fall eines Verlusts (z.B. durch Fernl&ouml;schung oder eine SIM-Sperre, ggf. &uuml;ber den Mobilnetzbetreiber).</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">4.5 Der Kunde erkl&auml;rt sich ausdr&uuml;cklich damit einverstanden, dass die Herausgeberin im Rahmen der Nutzung von Swisscard Login f&uuml;r die Kommunikation mit dem Kunden elektronische Kommunikationsmittel einschliesslich Internet, E-Mail und SMS verwendet. Es gelten die Bedingungen zur elektronischen Kommunikation, die der Kunde im Rahmen des Registrierungvorgangs akzeptiert.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>5. Gew&auml;hrleistung und Haftung</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">5.1 Die Herausgeberin leistet keine Gew&auml;hr f&uuml;r die jederzeitige Verf&uuml;gbarkeit von Swisscard Login. Die Herausgeberin vermittelt ferner nicht den Datenzugang zu Swisscard Login (Internetverbindung). Dies ist alleinige Sache des Kunden. Die Herausgeberin &uuml;bernimmt deshalb keine Gew&auml;hr f&uuml;r Netzbetreiber (z.B. Internet-Provider). Die Herausgeberin &uuml;bernimmt ferner keine Gew&auml;hr f&uuml;r Richtigkeit, Genauigkeit, Zuverl&auml;ssigkeit, Vollst&auml;ndigkeit, Vertraulichkeit und &Uuml;bertragungsdauer aller auf elektronische Weise &uuml;bermittelten Daten.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">5.2 Unter Vorbehalt der gesetzlichen oder vertraglichen Haftung f&uuml;r grobfahrl&auml;ssig oder vors&auml;tzlich verursachte Sch&auml;den schliesst die Herausgeberin jede Haftung aus f&uuml;r Sch&auml;den infolge der Verwendung von Swisscard Login und f&uuml;r Sch&auml;den infolge einer dauernden oder vor&uuml;bergehenden Nichtverf&uuml;gbarkeit von Swisscard Login und von Angeboten, die &uuml;ber den Swisscard Login zug&auml;nglich sind.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">5.3 Die Haftungsbestimmungen gem&auml;ss Ziffern 8.2 bis 8.4 der AGB gelten unver&auml;ndert.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>6. Datenschutz und Vertraulichkeit</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">6.1 Im Rahmen der Registrierung des Kunden f&uuml;r Swisscard Login und der Verwendung von Swisscard Login erh&auml;lt und bearbeitet die Herausgeberin Personendaten &uuml;ber den Kunden (und bei Firmen &uuml;ber Organe und Angestellte des Kunden), z.B. E-Mail-Adressen und Mobiltelefonnummern. F&uuml;r diese Daten gelten die Datenschutzhinweise in Ziffer 11 der AGB.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>6.2 Der Kunde ist verpflichtet, der Herausgeberin &Auml;nderungen der bei der Registrierung f&uuml;r Swisscard Login gemachten Angaben wie insbesondere &Auml;nderungen der E-Mail-Adresse oder Mobiltelefonnummer unverz&uuml;glich mitzuteilen. </strong>Bis zum Eingang der entsprechenden Mitteilung ist die Herausgeberin berechtigt, die zuletzt mitgeteilten Angaben als g&uuml;ltig zu betrachten.
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">6.3 Der Kunde erkl&auml;rt sich ausdr&uuml;cklich damit einverstanden, dass die Herausgeberin im Rahmen der Nutzung von Swisscard Login elektronische Kommunikationsmittel einschliesslich Internet, E-Mail und SMS verwendet. Er nimmt zur Kenntnis, dass Daten, die &uuml;ber ein offenes Netz wie das Internet oder einen E-Mail-Dienst &uuml;bermittelt werden, grunds&auml;tzlich f&uuml;r jedermann einsehbar sind. Die Herausgeberin kann die Vertraulichkeit von Mitteilungen oder Unterlagen, die &uuml;ber solch offene Netze &uuml;bermittelt werden, nicht garantieren. Dritte k&ouml;nnen auf diese Informationen zugreifen und folglich die Daten ohne Zustimmung des Kunden sammeln und nutzen. Unter Umst&auml;nden k&ouml;nnen Dritte somit R&uuml;ckschl&uuml;sse auf bestehende oder zuk&uuml;nftige Kartenbeziehungen oder andere Gesch&auml;ftsbeziehungen (beispielsweise Bankbeziehungen) ziehen. Selbst wenn sich Absender und Empf&auml;nger im gleichen Land befinden, erfolgt die Daten&uuml;bermittlung &uuml;ber solche Netze h&auml;ufig auch &uuml;ber Drittstaaten, d. h. auch &uuml;ber L&auml;nder, die nicht das gleiche Datenschutzniveau bieten wie das Domizilland des Kunden. Die Daten des Kunden k&ouml;nnen w&auml;hrend der &Uuml;bertragung verloren gehen oder von unbefugten Dritten abgefangen werden.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">
                <strong>7. Weitere Bestimmungen</strong>
            </span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">7.1 Die Herausgeberin beh&auml;lt sich vor, den Betrieb von Swisscard Login jederzeit ohne Vorank&uuml;ndigung und ohne Angabe von Gr&uuml;nden insgesamt oder f&uuml;r einzelne Kunden, ganz oder teilweise sowie vor&uuml;bergehend oder dauerhaft einzuschr&auml;nken oder einzustellen bzw. zu sperren.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">7.2 Benachrichtigt ein Kunde die Herausgeberin zwecks Kartensperrung und wird in der Folge eine Karte gesperrt, ist f&uuml;r diese Karte der Zugang zu Angeboten &uuml;ber Swisscard Login nicht mehr m&ouml;glich. Bei definitiver Sperre oder K&uuml;ndigung einer Karte wird die Registrierung f&uuml;r diese Karte gel&ouml;scht.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">7.3 Im Fall einer K&uuml;ndigung der letzten Karte des Kunden wird die Registrierung des Kunden nach einer angemessenen Frist gesamthaft gel&ouml;scht.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">7.4 Die Herausgeberin kann unter den folgenden Angaben erreicht werden:</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">Firma und Adresse: Swisscard AECS GmbH, Postfach 227, 8810 Horgen</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">www.swisscard.ch</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">7.5 Die Herausgeberin beh&auml;lt sich die jederzeitige &Auml;nderung der vorliegenden Bestimmungen vor. &Auml;nderungen werden den betroffenen Kunden in geeigneter Form (z.B. per Pop-Up-Nachricht im Rahmen der Anmeldung) zur Kenntnis gebracht. Die &Auml;nderungen gelten ohne schriftlichen Widerspruch vor Inkrafttreten der &Auml;nderung, auf jeden Fall jedoch bei ausdr&uuml;cklicher Zustimmung oder mit der n&auml;chsten Nutzung von Swisscard Login als genehmigt.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">7.6 Anwendbares Recht und Gerichtsstand richten sich nach den Bestimmungen der AGB.</span>
            </p>
            <p style="text-align:justify">
            <span style="font-size:14px">Version 10/2016</span>
            </p>
        </div>
    </body>
</html>